[
    {
        "id": "pr1",
        "name": "Снеговичок декоративный",
        "img": "images/product_list/pr.1.1.jpg",
        "price": 7,
         "description": 'Эта фигурка выполнена в классическом стиле, передавая всю радость и веселье зимних праздников. Снеговик украшен яркой шарфиком и уютной вязаной шапочкой, добавляя теплоты и уюта в любое пространство. На лице снеговика - улыбка, а нос в виде морковки придает ему особенный шарм.'
    },
    {
        "id": "pr2",
        "name": "Олененок декоративный",
        "img": "images/product_list/pr.1.2.jpg",
        "price": 4.50,
        "discount": "10%",
        "description": 'Откройте для себя волшебство зимнего леса с нашим очаровательным декоративным олененком. Эта изящная фигурка олененка выполнена с великолепной детализацией, отражая нежность и изящество лесного жителя. Олененок украшен нежными оттенками коричневого и бежевого, с мягкими бликами на его шерсти, что придает ему реалистичный и живой вид. Внимание к деталям видно в каждом аспекте — от блестящих глаз до аккуратно сформированных рогов. '
    },
    {
        "id": "pr3",
        "name": "Салфетки льняные",
        "img": "images/product_list/pr.1.3.jpg",
        "price": 2,
        "discount": "10%",
        "description": 'Добавьте нотку элегантности и стиля к вашему столу с нашими льняными салфетками. Эти салфетки изготовлены из 100% натурального льна высшего качества, что обеспечивает им не только привлекательный вид, но и долговечность. Лен известен своими гипоаллергенными и бактерицидными свойствами, что делает эти салфетки идеальным выбором для ежедневного использования.'
    },
    {
        "id": "pr4",
        "name": "Медвежонок мягкая игрушка",
        "img": "images/product_list/pr.1.4.jpg",
        "price": 6,
        "description": 'Представляем вам нашего очаровательного Новогоднего Мягкого Медвежонка, который станет идеальным подарком для детей и взрослых в этот праздничный сезон. Эта мягкая игрушка выполнена из высококачественных и безопасных материалов, обеспечивая мягкость и долговечность. Медвежонок одет в уютный зимний свитер и шапочку с помпоном, украшенные новогодними мотивами, что делает его идеальным компаньоном для зимних вечеров. Его доброе лицо и ласковый взгляд наполнят ваш дом теплотой и радостью.'
    },
    {
        "id": "pr5",
        "name": "Олененок мягкая игрушка",
        "img": "images/product_list/pr.1.5.jpg",
        "price": 8.50,
        "description": 'Встречайте нашего волшебного Новогоднего Мягкого Олененка, который призван добавить волшебства в ваш праздничный сезон. Эта мягкая игрушка, выполненная из мягкого и безопасного для детей материала, станет прекрасным подарком и верным другом для вашего ребенка. Олененок одет в яркий праздничный наряд, включая маленький шарф и украшенные колокольчиками рога, что придает ему особый праздничный вид. Его ласковые глаза и мягкая шерсть делают его идеальным спутником для зимних приключений.'
    },
    {
        "id": "pr6",
        "name": "Елочное украшение",
        "img": "images/product_list/pr.1.6.jpg",
        "price": 2,
        "description": 'Представляем вам наше волшебное елочное украшение , созданное для того, чтобы принести праздничное великолепие в ваш дом. Это украшение выполнено в виде изящной звезды с блестящей отделкой, с изображением снеговика в центре. Идеально подходит как для традиционных, так и для современных елочных украшений, добавляя элегантности и блеска вашему праздничному декору.'
    },
    {
        "id": "pr7",
        "name": "Венок зеленый",
        "img": "images/product_list/pr.1.7.jpg",
        "price": 7,
        "description": 'Новогодний венок Лесная Сказка в классических зеленых тонах - это символ традиционного праздничного уюта. Натуральные зеленые ветки, украшенные ягодами и мелкими украшениями, приносят в ваш дом атмосферу естественной красоты леса. Идеален для создания теплой и радостной атмосферы во время праздников.'
    },
    {
        "id": "pr8",
        "name": "Венок синий",
        "img": "images/product_list/pr.1.8.jpg",
        "price": 7,
        "description": 'Новогодний венок Зимняя Гармония в синих тонах станет изысканным дополнением к вашему праздничному декору. Сочетание различных оттенков синего с серебристыми акцентами создает ощущение зимнего вечера. Идеально подходит для украшения двери или стены, добавляя элегантности и праздничного настроения.'
    },
    {
        "id": "pr9",
        "name": "Венок красный",
        "img": "images/product_list/pr.1.9.jpg",
        "price": 7,
        "description": 'Новогодний венок Праздничное Великолепие в насыщенных красных тонах станет ярким акцентом вашего праздничного убранства. Красный цвет, дополненный золотыми и белыми элементами, создает атмосферу радости и праздника. Прекрасно подойдет для входной двери, создавая теплый прием для всех гостей.'
    },
    {
        "id": "pr10",
        "name": "Подсвечник",
        "img": "images/product_list/pr.1.10.jpg",
        "price": 9,
        "description": 'Новогодний подсвечник Светлый Вечер идеально подойдет для создания уютной и теплой атмосферы в вашем доме. Изготовлен из прочного стекла с элегантными узорами, он отлично сочетается с любыми праздничными украшениями. Подсвечник подходит для стандартных чайных свечей и является прекрасным дополнением к новогоднему столу или каминной полке.'
    },
    {
        "id": "pr11",
        "name": "Свеча красная",
        "img": "images/product_list/pr.1.12.jpg",
        "price": 3.50,
        "description": 'Красная новогодняя свеча Праздничный Огонь добавит яркости и тепла в ваш праздничный интерьер. Свеча изготовлена из высококачественного воска, обеспечивая длительное и равномерное горение. Насыщенный красный цвет свечи украсит любое пространство, создавая ощущение праздничного волшебства и теплоты.'
    },
    {
        "id": "pr14",
        "name": "Набор кофе с маршмеллоу",
        "img": "images/product_list/pr.1.14.png",
        "price": 3.50,
        "discount": "20%",
        "description": 'Подарите себе и своим близким настоящее удовольствие с нашим новогодним набором кофе с маршмеллоу. Набор включает в себя ароматный кофе высшего сорта и пушистые маршмеллоу, созданные для того, чтобы согреть вас в холодные зимние вечера. Упакован в красивую праздничную коробку, этот набор станет прекрасным подарком для любителей кофе и сладостей.'
    },
    {
        "id": "pr13",
        "name": "Набор печенья",
        "img": "images/product_list/pr.1.13.png",
        "price": 3.50,
        "discount": "15%",
        "description": "Погрузитесь в мир сладостей с нашим эксклюзивным набором печенья. Этот набор включает в себя изысканный ассортимент ручной работы, каждое из которых является шедевром кулинарного искусства. В набор входят классические вкусы, такие как шоколадное, ванильное, и имбирное печенье, а также уникальные авторские вариации с добавлением орехов и карамели. Все печенья упакованы в элегантную подарочную коробку, украшенную лентами и тематическими узорами, что делает этот набор идеальным подарком для любого случая."
    },
    {
        "id": "pr15",
        "name": "Чашка со снеговиком",
        "img": "images/product_list/pr.1.15.png",
        "price": 5,
        "popular": true,
        "description": 'Эта керамическая чашка является идеальным дополнением к вашему утреннему ритуалу или вечернему расслаблению. На чашке изображен улыбающийся снеговик в шарфе и шапке, окруженный снежинками, что создает атмосферу уюта и тепла. Изделие выполнено в приятных зимних тонах с добавлением ярких акцентов, что делает его прекрасным дополнением к вашей праздничной посуде. Чашка подходит для всех видов горячих напитков - от ароматного кофе до теплого какао.'
    },
    {
        "id": "pr16",
        "name": "Носки утепленные",
        "img": "images/product_list/pr.1.16.png",
        "price": 4,
        "popular": true,
        "description": 'Наши новогодние носки обеспечат вам уют и тепло в самые холодные дни. Изготовленные из мягкого и теплого материала, они украшены новогодними мотивами и идеально подойдут для домашнего использования. Эти носки станут замечательным подарком для ваших друзей и семьи, а также отличным способом создать праздничное настроение.'
    }
]
